window.text = [
    [
        '卷上',

        '如来慈愍  转大法轮',
        '婆罗门女救慈亲',
        '觉华度迷津',
        '摩耶夫人  请问地藏因',

        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
    // ],
    // [
        '卷中',

        '普贤启问  地藏宏开',
        '三途六道绝尘埃',
        '普广问如来',
        '授记十斋  接引上莲台',

        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
    ],
    [
        '卷下',

        '地藏本誓  校量经因',
        '癃残瘖哑是前生',
        '今世讽大乘',
        '福利无穷  决定宝莲生',

        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
        '南無地藏王菩薩摩訶薩',
    // ],
    // [
        '地藏菩薩妙難論',
        '化現金容處處分',
        '三塗六道聞妙法',
        '四生十類蒙慈恩',
        '明珠照徹天堂路',
        '金錫振開地獄門',
        '累劫親姻蒙接引',
        '九蓮台畔禮慈尊',
        '南無九華山幽冥世界',
        '大慈大悲十輪拔苦',
        '本尊地藏王菩薩',
        '南無地藏王菩薩',
    ]
]
